{
    "@odata.type":  "#microsoft.graph.windows10CustomConfiguration",
    "id":  "db1a1b95-8fe5-4e86-b689-2e96b69f6f9e",
    "lastModifiedDateTime":  "2020-05-07T15:45:01.9127937Z",
    "roleScopeTagIds":  [
                            "0"
                        ],
    "supportsScopeTags":  true,
    "deviceManagementApplicabilityRuleOsEdition":  null,
    "deviceManagementApplicabilityRuleOsVersion":  null,
    "deviceManagementApplicabilityRuleDeviceMode":  null,
    "createdDateTime":  "2020-05-07T15:36:02.9393197Z",
    "description":  null,
    "displayName":  "Imported: Sync browser settings",
    "version":  2,
    "omaSettings":  [
                        {
                            "@odata.type":  "#microsoft.graph.omaSettingInteger",
                            "displayName":  "Do not sync browser settings",
                            "description":  null,
                            "omaUri":  "./Vendor/MSFT/Policy/Config/Experience/DoNotSyncBrowserSettings",
                            "value":  0,
                            "isReadOnly":  false
                        },
                        {
                            "@odata.type":  "#microsoft.graph.omaSettingInteger",
                            "displayName":  "Prevent users from turning on browser syncing",
                            "description":  null,
                            "omaUri":  "./Vendor/MSFT/Policy/Config/Experience/PreventUsersFromTurningOnBrowserSyncing",
                            "value":  0,
                            "isReadOnly":  false
                        }
                    ]
}
