{
    "@odata.type":  "#microsoft.graph.androidCompliancePolicy",
    "roleScopeTagIds":  [
                            "0"
                        ],
    "id":  "94770665-ddec-23db-a641-a1e5ba8da6d3",
    "createdDateTime":  "2020-03-17T18:02:46.3018964Z",
    "description":  "900f8baa-812e-4886-a598-61f73001bae8",
    "lastModifiedDateTime":  "2020-03-17T18:02:46.3018964Z",
    "displayName":  "Imported: Default compliance policy for Android",
    "version":  1,
    "passwordRequired":  false,
    "passwordMinimumLength":  null,
    "passwordRequiredType":  "deviceDefault",
    "passwordMinutesOfInactivityBeforeLock":  null,
    "passwordExpirationDays":  null,
    "passwordPreviousPasswordBlockCount":  null,
    "passwordSignInFailureCountBeforeFactoryReset":  null,
    "securityPreventInstallAppsFromUnknownSources":  false,
    "securityDisableUsbDebugging":  false,
    "securityRequireVerifyApps":  false,
    "deviceThreatProtectionEnabled":  false,
    "deviceThreatProtectionRequiredSecurityLevel":  "unavailable",
    "advancedThreatProtectionRequiredSecurityLevel":  "unavailable",
    "securityBlockJailbrokenDevices":  true,
    "securityBlockDeviceAdministratorManagedDevices":  false,
    "osMinimumVersion":  null,
    "osMaximumVersion":  null,
    "minAndroidSecurityPatchLevel":  null,
    "storageRequireEncryption":  false,
    "securityRequireSafetyNetAttestationBasicIntegrity":  false,
    "securityRequireSafetyNetAttestationCertifiedDevice":  false,
    "securityRequireGooglePlayServices":  false,
    "securityRequireUpToDateSecurityProviders":  false,
    "securityRequireCompanyPortalAppIntegrity":  false,
    "conditionStatementId":  null,
    "restrictedApps":  [

                       ]
}
