{
    "@odata.context":  "https://graph.microsoft.com/Beta/$metadata#deviceAppManagement/mobileApps/$entity",
    "@odata.type":  "#microsoft.graph.webApp",
    "id":  "6654af3d-6268-4b78-97e4-706bdc84f9c2",
    "displayName":  "Imported: Managed Google",
    "description":  "Google",
    "publisher":  "Google",
    "largeIcon":  null,
    "createdDateTime":  "2020-05-05T20:07:39.6042587Z",
    "lastModifiedDateTime":  "2020-05-05T20:07:39.6042587Z",
    "isFeatured":  false,
    "privacyInformationUrl":  "",
    "informationUrl":  null,
    "owner":  "",
    "developer":  "",
    "notes":  "",
    "uploadState":  1,
    "publishingState":  "published",
    "isAssigned":  false,
    "roleScopeTagIds":  [
                            "0"
                        ],
    "dependentAppCount":  0,
    "appUrl":  "https://google.com",
    "useManagedBrowser":  false
}
